/* No comment provided by engineer. */
"(no title)" = "(ingen tittel)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "En mediefil er for tiden under opplasting. Vennligst prøv senere.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "En ny versjon av WordPress for iOS er nå tilgjengelig";

/* No comment provided by engineer. */
"About" = "Om";

/* No comment provided by engineer. */
"Above Content" = "Over innhold";

/* No comment provided by engineer. */
"Add Blog" = "Legg til blogg";

/* No comment provided by engineer. */
"Add Category" = "Legg til kategori";

/* No comment provided by engineer. */
"Add Location" = "Legg til plassering";

/* No comment provided by engineer. */
"Add Photo from Library" = "Legg til bilde fra biblioteket";

/* No comment provided by engineer. */
"Add Selected" = "Legg til utvalgte";

/* No comment provided by engineer. */
"Add Video from Library" = "Legg til video fra biblioteket";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "Legg til blogg fra WordPress.com";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Legg til selvinstallert WordPress-blogg";

/* No comment provided by engineer. */
"Advanced" = "Avansert";

/* No comment provided by engineer. */
"App Store Rating" = "App Store-vurdering";

/* No comment provided by engineer. */
"Approve" = "Godkjenn";

/* No comment provided by engineer. */
"Approve (%d)" = "Godkjennn (%d)";

/* No comment provided by engineer. */
"Approve Comment" = "Godkjenn kommentar";

/* No comment provided by engineer. */
"Are you sure?" = "Er du sikker?";

/* No comment provided by engineer. */
"Back" = "Tilbake";

/* No comment provided by engineer. */
"Below Content" = "Nedenfor innhold";

/* No comment provided by engineer. */
"Blog" = "Blogg";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Bloggen returnerte ugyldig data.";

/* No comment provided by engineer. */
"Blogs" = "Blogger";

/* No comment provided by engineer. */
"Can't edit just yet" = "Kan ikke redigere helt ennå";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Cancelled." = "Avbrutt.";

/* No comment provided by engineer. */
"Categories" = "Kategorier";

/* No comment provided by engineer. */
"Categories:" = "Kategorier:";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorier: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Kategorinavnet finnes allerede.";

/* No comment provided by engineer. */
"Category title missing." = "Kategoritittel mangler.";

/* No comment provided by engineer. */
"Choose Image Size" = "Velg bildestørrelse";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Utgående lenker (siste 7 dager)";

/* No comment provided by engineer. */
"Close" = "Lukk";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* No comment provided by engineer. */
"Comment Reply" = "Kommentarsvar";

/* No comment provided by engineer. */
"Comments" = "Kommentarer";

/* No comment provided by engineer. */
"Communication Error." = "Kommunikasjonsfeil.";

/* No comment provided by engineer. */
"Connection Problem" = "Tilkoblingsproblem";

/* No comment provided by engineer. */
"Copy Link" = "Kopier lenke";

/* No comment provided by engineer. */
"Crash Detected" = "Kræsj oppdaget";

/* No comment provided by engineer. */
"Currently Syncing" = "Synkroniserer…";

/* No comment provided by engineer. */
"Custom" = "Egendefinert";

/* No comment provided by engineer. */
"Custom Size" = "Egendefinert størrelse";

/* No comment provided by engineer. */
"Daily Views" = "Daglige visninger";

/* No comment provided by engineer. */
"Days" = "Daglig";

/* No comment provided by engineer. */
"Delete" = "Slett";

/* No comment provided by engineer. */
"Delete %@?" = "Slett %@?";

/* No comment provided by engineer. */
"Deleting Post..." = "Sletter innlegg...";

/* No comment provided by engineer. */
"Deleting..." = "Sletter...";

/* No comment provided by engineer. */
"Deselect All" = "Fjern all merking";

/* No comment provided by engineer. */
"Discard" = "Forkast";

/* No comment provided by engineer. */
"Dismiss" = "Ignorer";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Ikke send kræsjrapport";

/* No comment provided by engineer. */
"Done" = "Ferdig";

/* No comment provided by engineer. */
"Draft" = "Utkast";

/* No comment provided by engineer. */
"East" = "Øst";

/* No comment provided by engineer. */
"Edit" = "Rediger";

/* No comment provided by engineer. */
"Edit Blog" = "Rediger blogg";

/* No comment provided by engineer. */
"Edit Comment" = "Rediger kommentar";

/* No comment provided by engineer. */
"Edit Site" = "Rediger nettsted";

/* No comment provided by engineer. */
"Encoding failed." = "Koding mislyktes.";

/* No comment provided by engineer. */
"Encoding finished." = "Koding ferdig.";

/* No comment provided by engineer. */
"Encoding media..." = "Koder media...";

/* No comment provided by engineer. */
"Enter a password" = "Skriv inn et passord";

/* No comment provided by engineer. */
"Error" = "Feil";

/* No comment provided by engineer. */
"Error Copying Video" = "Feil ved kopiering av video";

/* No comment provided by engineer. */
"Error establishing database connection." = "Feil under etablering av databasetilkobling.";

/* No comment provided by engineer. */
"Error." = "Feil.";

/* No comment provided by engineer. */
"Failed" = "Mislyktes";

/* No comment provided by engineer. */
"Finding address..." = "Finner adresse...";

/* No comment provided by engineer. */
"Finding your location..." = "Finner plasseringen din...";

/* No comment provided by engineer. */
"Geolocation" = "Geoplassering";

/* No comment provided by engineer. */
"Geotagging" = "Geotagging";

/* No comment provided by engineer. */
"Height" = "Høyde";

/* No comment provided by engineer. */
"Help" = "Hjelp";

/* No comment provided by engineer. */
"Hi %@," = "Hei %@,";

/* No comment provided by engineer. */
"I'm Ready!" = "Jeg er klar!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "Hvis du liker WordPress for iOS, ville vi sette pris på om du kunne gi oss en vurdering i App Store. Vil du gjøre det nå?";

/* No comment provided by engineer. */
"Image" = "Bilde";

/* No comment provided by engineer. */
"Immediately" = "Umiddelbart";

/* No comment provided by engineer. */
"Incorrect Password" = "Feil passord";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Sett inn";

/* No comment provided by engineer. */
"Insert %@:" = "Sett inn %@:";

/* No comment provided by engineer. */
"Invalid file type" = "Ugyldig filtype";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Det ser ut som WordPress for iOS kræsjet siste gang du brukte det. Du kan hjelpe oss å løse problemet ved å sende en kræsjrapport.";

/* No comment provided by engineer. */
"Landscape" = "Landskap";

/* No comment provided by engineer. */
"Large" = "Stor";

/* No comment provided by engineer. */
"Last Updated: %@" = "Sist oppdatert: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Sist oppdatert: Aldri";

/* No comment provided by engineer. */
"Learn More" = "Lær mer";

/* No comment provided by engineer. */
"Link URL" = "Lenke-URL";

/* No comment provided by engineer. */
"Loading blogs..." = "Laster blogger...";

/* No comment provided by engineer. */
"Loading..." = "Laster...";

/* No comment provided by engineer. */
"Local" = "Lokal";

/* No comment provided by engineer. */
"Local Draft" = "Lokalt utkast";

/* No comment provided by engineer. */
"Location unknown" = "Plassering ukjent";

/* No comment provided by engineer. */
"Mail Link" = "E-postlenke";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Lag en lenke\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Merk kommentar som søppel";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Moderating..." = "Modererer...";

/* No comment provided by engineer. */
"Months" = "Månedlig";

/* No comment provided by engineer. */
"My Blog" = "Min blogg";

/* No comment provided by engineer. */
"Need Help?" = "Trenger du hjelp?";

/* No comment provided by engineer. */
"No" = "Nei";

/* No comment provided by engineer. */
"No Description available for this Post" = "Ingen beskrivelse tilgjengelig for dette innlegget";

/* No comment provided by engineer. */
"No blogs found." = "Ingen blogger funnet.";

/* No comment provided by engineer. */
"No chart data found." = "Ingen data funnet.";

/* No comment provided by engineer. */
"No connection to host." = "Ingen tilkobling til verten.";

/* No comment provided by engineer. */
"No internet connection." = "Ingen internettforbindelse.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "Ingen statistikk funnet. Vennligst prøv igjen senere.";

/* No comment provided by engineer. */
"North" = "Nord";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Åpne i Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "Operasjonen er ikke støttet nå.";

/* No comment provided by engineer. */
"Optional" = "Valgfritt";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orienteringen ble endret under innspillingen. Her velger du hvilken retning som skal brukes for denne videoen.";

/* No comment provided by engineer. */
"Original" = "Original";

/* No comment provided by engineer. */
"Pages" = "Sider";

/* No comment provided by engineer. */
"Parent Category" = "Foreldrekategori";

/* No comment provided by engineer. */
"Password" = "Passord";

/* No comment provided by engineer. */
"Password is required." = "Passord er påkrevd.";

/* No comment provided by engineer. */
"Password protected" = "Passordbeskyttet";

/* No comment provided by engineer. */
"Pending" = "Venter";

/* No comment provided by engineer. */
"Pending Comment" = "Ventende kommentar";

/* No comment provided by engineer. */
"Pending moderation" = "Venter på moderering";

/* No comment provided by engineer. */
"Pending review" = "Venter på gjennomgang";

/* No comment provided by engineer. */
"Photo" = "Bilde";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Vennligst slett app-en og installer det på nytt.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Beskriv hva du gjorde da programmet kræsjet:";

/* No comment provided by engineer. */
"Please type a comment." = "Vennligst skriv inn en kommentar.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Vennligst oppdater påloggingsinformasjonen og prøv igjen.";

/* No comment provided by engineer. */
"Please update your password:" = "Vennligst oppdater passordet ditt:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Vennligst les spørsmål og svar for å få svar på vanlige spørsmål. Hvis du fortsatt har problemer, skriv i forumene.";

/* No comment provided by engineer. */
"Portrait" = "Portrett";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "Mest populære innlegg (siste 7 dager)";

/* No comment provided by engineer. */
"Posts" = "Innlegg";

/* No comment provided by engineer. */
"Preview" = "Forhåndsvisning";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Privately published" = "Publisert privat";

/* No comment provided by engineer. */
"Public" = "Offentlig";

/* No comment provided by engineer. */
"Publish" = "Publiser";

/* No comment provided by engineer. */
"Publish   " = "Publiser";

/* No comment provided by engineer. */
"Publish Immediately" = "Publiser umiddelbart";

/* No comment provided by engineer. */
"Published" = "Publisert";

/* No comment provided by engineer. */
"Published on" = "Publisert";

/* No comment provided by engineer. */
"Published!" = "Publisert!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Dra ned for å oppdatere…";

/* No comment provided by engineer. */
"Quick Photo" = "Hurtigbilde";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Hurtigbilde mislyktes";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Read" = "Les";

/* No comment provided by engineer. */
"Read the FAQ" = "Les FAQ";

/* No comment provided by engineer. */
"Record Video" = "Ta opp video";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Henvisere (Siste 7 dager)";

/* No comment provided by engineer. */
"Release to refresh..." = "Slipp for å oppdatere…";

/* No comment provided by engineer. */
"Remove" = "Slett";

/* No comment provided by engineer. */
"Remove Location" = "Slett plassering";

/* No comment provided by engineer. */
"Reply" = "Svar";

/* No comment provided by engineer. */
"Save" = "Lagre";

/* No comment provided by engineer. */
"Save Draft" = "Lagre utkast";

/* No comment provided by engineer. */
"Saving Edit..." = "Lagrer endring…";

/* No comment provided by engineer. */
"Saving..." = "Lagrer…";

/* No comment provided by engineer. */
"Schedule" = "Planlegg";

/* No comment provided by engineer. */
"Scheduled" = "Planlagt";

/* No comment provided by engineer. */
"Scheduled for" = "Planlagt for";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Topp søkehenvisninger (siste 7 dager)";

/* No comment provided by engineer. */
"Select All" = "Velg alle";

/* No comment provided by engineer. */
"Select Blogs" = "Velg blogger";

/* No comment provided by engineer. */
"Send Crash Report" = "Send kræsjrapport";

/* No comment provided by engineer. */
"Sending Reply..." = "Sender svar…";

/* No comment provided by engineer. */
"Separate tags with commas" = "Separer merkelapper med kommaer";

/* No comment provided by engineer. */
"Server returned status code %d" = "Server returnerte statuskode %d";

/* No comment provided by engineer. */
"Settings" = "Innstillinger";

/* No comment provided by engineer. */
"Show more..." = "Vis mer…";

/* No comment provided by engineer. */
"Sign In" = "Logg inn";

/* No comment provided by engineer. */
"Sign Out" = "Logg ut";

/* No comment provided by engineer. */
"Sign Up" = "Registrer deg";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Innlogging mislyktes. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"Signing In..." = "Logger inn…";

/* No comment provided by engineer. */
"Signing in..." = "Logger inn…";

/* No comment provided by engineer. */
"Small" = "Liten";

/* No comment provided by engineer. */
"Something went wrong during comments moderation." = "Noe gikk galt ved moderering av kommentarer.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Beklager, kan ikke logge inn";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "Beklager, ingen forbindelse til verten. En enkel forhåndsvisning er vist nedenfor.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "Beklager, gikk noe galt under kommentarmoderasjonen. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Beklager, noe gikk galt i kommentarermoderasjonen. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "Beklager, publiseringen av bildet mislyktes. Innlegget har blitt lagret som et lokalt utkast.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Beklager, opplastingen av bildet mislyktes. Innlegget har blitt lagret som et lokalt utkast.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "Beklager, innlegget har blitt endret, eller det er ikke publisert. En enkel forhåndsvisning er vist nedenfor.";

/* No comment provided by engineer. */
"Sorry, upload failed" = "Beklager, opplasting mislyktes";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Beklager, du kan ikke endre et innlegg mens det blir lastet opp. Prøv igjen om et øyeblikk";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Beklager, du har ikke tilgang til denne funksjonen. Vennligst sjekk din brukerrolle på denne bloggen.";

/* No comment provided by engineer. */
"South" = "Sør";

/* No comment provided by engineer. */
"Spam" = "Søppel";

/* No comment provided by engineer. */
"Spam (%d)" = "Søppel (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "Start en ny blogg på WordPress.com";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "Start blogging fra %@ om få sekunder.";

/* No comment provided by engineer. */
"Stats" = "Statistikk";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Stopped" = "Stoppet";

/* No comment provided by engineer. */
"Tags:" = "Merkelapper:";

/* No comment provided by engineer. */
"Tags: %@" = "Merkelapper: %@";

/* No comment provided by engineer. */
"Take Photo" = "Ta bilde";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Trykk her for å begynne å skrive";

/* No comment provided by engineer. */
"Text to be linked" = "Tekst som skal lenkes";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Programmet kan ikke gjenkjenne svaret til serveren. Vennligst sjekk konfigurasjonen av bloggen din.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Bloggen synkroniserer med serveren. Vennligst prøv senere.";

/* No comment provided by engineer. */
"The edit feature is disabled while syncing. Please try again in a few seconds." = "Redigering er deaktivert under synkronisering. Vennligst prøv igjen om noen sekunder.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Internettforbindelsen synes å være frakoblet.";

/* No comment provided by engineer. */
"There is another category with that name." = "Det er en annen kategori med det navnet.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Det oppstod en feil når videoen ble kopiert for opplasting. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"There was an error processing your file. Please check the configuration of your blog." = "Det oppstod en feil ved behandling av filen. Kontroller konfigurasjonen av bloggen din.";

/* No comment provided by engineer. */
"Title" = "Tittel";

/* No comment provided by engineer. */
"Title (optional)" = "Tittel (valgfritt)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Tittel for kategori er obligatorisk.";

/* No comment provided by engineer. */
"Title:" = "Tittel:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "For å laste inn statistikk for din blogg, må du installere og aktivere et av innstikkene WordPress.com stats eller JetPack. I tillegg trenger du innloggingsinformasjonen din til WordPress.com";

/* No comment provided by engineer. */
"To upload videos you need to have VideoPress installed. Would you like to learn more about VideoPress now?" = "For å laste opp bilder må du ha installert VideoPress. Vil du lære mer om VideoPress nå?";

/* No comment provided by engineer. */
"Today" = "I dag";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unapprove" = "Merk som ikke godkjent";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Merk som ikke godkjent (%d)";

/* No comment provided by engineer. */
"Unapprove Comment" = "Merk kommentar som ikke godkjent";

/* No comment provided by engineer. */
"Update" = "Oppdater";

/* No comment provided by engineer. */
"Update Available" = "Oppdatering tilgjengelig";

/* No comment provided by engineer. */
"Update Location" = "Oppdater plassering";

/* No comment provided by engineer. */
"Update Now" = "Oppdater nå";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Opplasting mislyktes - trykk for å prøve igjen.";

/* No comment provided by engineer. */
"Upload failed. Please try again." = "Opplasting mislyktes. Vennligst prøv igjen.";

/* No comment provided by engineer. */
"Uploaded" = "Lastet opp";

/* No comment provided by engineer. */
"Uploading" = "Laster opp";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Laster opp hurtigbilde…";

/* No comment provided by engineer. */
"Uploading image..." = "Laster opp bilde…";

/* No comment provided by engineer. */
"Uploading video..." = "Laster opp video…";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Laster opp: %.1f%%. Trykk for å avbryte.";

/* No comment provided by engineer. */
"Username" = "Brukernavn";

/* No comment provided by engineer. */
"Username is required." = "Brukernavn er påkrevd.";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View dashboard" = "Se kontrollpanel";

/* No comment provided by engineer. */
"Visibility" = "Synlighet";

/* No comment provided by engineer. */
"Visit the Forums" = "Besøk forumene";

/* No comment provided by engineer. */
"Weeks" = "Ukentlig";

/* No comment provided by engineer. */
"Welcome" = "Velkommen";

/* No comment provided by engineer. */
"West" = "Vest";

/* No comment provided by engineer. */
"Width" = "Bredde";

/* No comment provided by engineer. */
"WordPress password" = "WordPress passord";

/* No comment provided by engineer. */
"WordPress username" = "WordPress brukernavn";

/* No comment provided by engineer. */
"WordPress.com Stats" = "WordPress.com statistikk";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com passord";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com brukernavn";

/* No comment provided by engineer. */
"Write" = "Skriv";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Du kan laste opp videoer til bloggen din med VideoPress. Vil du vite mer om VideoPress nå?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Du har ulagrede endringer.";

/* No comment provided by engineer. */
"bold" = "fet";

/* No comment provided by engineer. */
"code" = "kode";

/* No comment provided by engineer. */
"del" = "slettet";

/* No comment provided by engineer. */
"http://example.com" = "http://eksempel.no";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/no/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "kursiv";

/* No comment provided by engineer. */
"link" = "lenke";

/* No comment provided by engineer. */
"list item" = "listepunkt";

/* No comment provided by engineer. */
"more" = "mer";

/* No comment provided by engineer. */
"on " = "- ";

/* No comment provided by engineer. */
"ordered list" = "sortert liste";

/* No comment provided by engineer. */
"quote" = "sitat";

/* No comment provided by engineer. */
"unordered list" = "Usortert liste";

